{"Algemene Inlichtingen":{"Projecttype":{"0":{"selectedChoice":"Herindienen van project","optioneel: starterspakket met specifiek studieluik ter voorbereiding van het ondernemingsplan/businessmodel":false,"met IWT-nummer:":"1234"}},"Titel van het project":{"Titel van het project:":"Innovation for the sake of innovation","Titel van het project (Nederlandse vertaling):":"Innovatie omwille van innovatie"},"Aanvragend bedrijf en contactpersoon":{"Naam van het bedrijf:":"Innov","Ondernemingsnummer:":12341234,"Naam van de contactpersoon:":"John Doe","Functie:":"CEO","Adres:":"5, Doe Avenue","e-mail:":"john.doe@innov.com","telefoon:":"059234897111234"},"Bedrijfspartner(s)":{},"Onderzoekspartner(s)":{},"Startdatum en duur":{},"Lijst van te mijden externe deskundigen":{},"Begeleiding van de aanvraag":{}},"Project informatie":{"Innovatiedoel":{},"Kennissprong en uitdagingen":{},"Uitvoering: aanpak en werkprogramma":{"0":[]},"Valorisatie-informatie":{},"Intellectuele Eigendom-informatie (indien van toepassing)":{}},"Begroting en gevraagde steun":{"Begroting voor de bedrijfspartners":[],"Overzicht van de begroting":{},"Gevraagde steun i.g.v. KMO-haalbaarheidsstudie":{"Extra steun kan gegeven worden in de volgende gevallen. Duid aan welke extra steun u vraagt.":{}},"Gevraagde steun i.g.v. KMO-innovatieproject":{"Geef aan welke extra steun gevraagd wordt.":{"selectedChoices":{"Extra steun van 10% voor middelgrote onderneming (mo).":false,"Extra steun van 20% voor kleine onderneming (ko).":true},"Vermeld hier welke bedrijfspartners middelgrote onderneming (mo) zijn:":"","Vermeld hier welke bedrijfspartners kleine onderneming (ko) zijn:":"Niet van toepassing."},"Samengevat: Gevraagde steun voor de kmo-haalbaarheidsstudie:":{"te begrenzen op":{}}}},"Inlichtingen over de aanvrager/bedrijfspartner(s)":[{"Algemene inlichtingen over de aanvrager/bedrijfspartner":{"Algemene bedrijfsgegevens":{"Rekeningnummer:":{},"Specifieke contactpersoon voor financiële informatie:":{},"Rechtsgeldig vertegenwoordiger:":{}},"Bedrijfsactiviteiten":{},"Jaarverslagen":{},"Aandeelhouderschap en participaties":{}},"Additionaliteit voor de bedrijfspartner":{"Geef aan welke van de volgende bijdragen de IWT-steun zal hebben op het bedrijf en op het project in vergelijking met de situatie zonder steun (meerdere keuzes zijn mogelijk). Indien mogelijk geef ook een zeer korte (quantitatieve) toelichting bij de antwoorden.":{"selectedChoices":{}}},"Verdeling in eigendomsrechten (indien samengewerkt wordt met een onderzoekspartner)":{},"Verklaring van de aanvrager en de bedrijfspartners":{"\"In naam van <naam bedrijf> geef ik IWT de toestemming alle nodige acties te laten uitvoeren naar aanleiding van de aanvraag bij het IWT voor het kmo-innovatieproject / kmo-haalbaarheidstudie met als titel: <titel van het project>.":{},"Ik verklaar voor dit project geen andere overheidssteun te hebben ontvangen of aangevraagd.":{},"Ik verklaar dat op datum van indiening van deze aanvraag het bedrijf geen vervallen schulden heeft met betrekking tot belastingen en/of RSZ en in orde is met betrekking tot de nodige (milieu)vergunningen.":{},"Ik ben van mening dat het bedrijf een < KO/MO > is (schrappen wat niet past) en verklaar de hiertoe gevraagde informatie omtrent de jaarverslagen en het aandeelhouderschap & participaties op de geijkte plaatsen correct ingevuld te hebben (namelijk H4: Inlichtingen over de bedrijfspartner, 4 A.3. Jaarverslagen en 4 A.4. Blokdiagramma).\"":{},"Met het indienen van dit aanvraagdocument onderschrijf ik de modaliteiten van een kmo- haalbaarheidsstudie. Ik onderschrijf de terzake geldende Algemene Bepalingen voor een kmo- haalbaarheidsstudie (versie 1.2/september 2010).":{},"Ik verklaar dat het bedrijf tijdens de duur van de projectuitvoering de criteria niet vervult om gebruik te maken van de gedeeltelijke vrijstelling van bedrijfsvoorheffing als Young Innovative Company (YIC). Ingeval van wijziging van deze situatie zal ik IWT hierover onmiddellijk schriftelijk informeren en ook bijkomend aangeven of het bedrijf al dan niet gebruik wenst te maken van de gedeeltelijke vrijstelling van bedrijfsvoorheffing als Young Innovative Company (YIC).":{},"Ik verklaar dat het bedrijf tijdens de duur van de projectuitvoering:":{},"Ik verklaar dat het bedrijf bij uitbesteding van een opdracht aan een onderzoeksinstelling de geleverde dienst vergoedt aan marktprijs respectievelijkde kosten volledig vergoedt en daarboven een redelijke marge betaalt.":{}}}],"Gegevens met betrekking tot de onderzoekspartner":[]}